[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "quick-latex",
  "omnisearch",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-html-tags-autocomplete",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-linter",
  "obsidian-latex-suite",
  "obsidian-icons-plugin",
  "execute-code",
  "obsidian-git",
  "obsidian-paste-image-rename"
]